
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "nota";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "39"; */
"39.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "39"; */
"39.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "39"; */
"39.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "40"; */
"40.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "40"; */
"40.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "40"; */
"40.gToolTip" = "";

/* Class = "NSImageView"; designAccessibilityDescription = ""; ObjectID = "42"; */
"42.designAccessibilityDescription" = "";

/* Class = "NSImageView"; designAccessibilityHelp = ""; ObjectID = "42"; */
"42.designAccessibilityHelp" = "";

/* Class = "NSImageView"; gToolTip = ""; ObjectID = "42"; */
"42.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "46"; */
"46.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "46"; */
"46.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "46"; */
"46.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "96"; */
"96.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "96"; */
"96.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "96"; */
"96.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "101"; */
"101.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "101"; */
"101.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "101"; */
"101.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "102"; */
"102.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "103"; */
"103.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "104"; */
"104.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Commento";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "105"; */
"105.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "nota";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "106"; */
"106.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "106"; */
"106.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "106"; */
"106.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "107"; */
"107.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Abbreviazione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "108"; */
"108.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Nuovo paragrafo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "109"; */
"109.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragrafo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "110"; */
"110.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Inserisci";

/* Class = "SKStatusBar"; designAccessibilityDescription = ""; ObjectID = "112"; */
"112.designAccessibilityDescription" = "";

/* Class = "SKStatusBar"; designAccessibilityHelp = ""; ObjectID = "112"; */
"112.designAccessibilityHelp" = "";

/* Class = "SKStatusBar"; gToolTip = ""; ObjectID = "112"; */
"112.gToolTip" = "";

/* Class = "BDSKGradientView"; designAccessibilityDescription = ""; ObjectID = "113"; */
"113.designAccessibilityDescription" = "";

/* Class = "BDSKGradientView"; designAccessibilityHelp = ""; ObjectID = "113"; */
"113.designAccessibilityHelp" = "";

/* Class = "BDSKGradientView"; gToolTip = ""; ObjectID = "113"; */
"113.gToolTip" = "";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "114"; */
"114.title" = "Menu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "115"; */
"115.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "115"; */
"115.title" = "Copia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "116"; */
"116.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "116"; */
"116.title" = "Mostra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "117"; */
"117.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "117"; */
"117.title" = "Elimina";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "122"; */
"122.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "122"; */
"122.title" = "Incolla";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "200"; */
"200.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "200"; */
"200.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "200"; */
"200.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "200"; */
"200.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "200"; */
"200.title" = "Mantieni in primo piano";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "201"; */
"201.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "201"; */
"201.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "201"; */
"201.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "202"; */
"202.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "202"; */
"202.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "202"; */
"202.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "202"; */
"202.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "202"; */
"202.title" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "203"; */
"203.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "203"; */
"203.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "203"; */
"203.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "204"; */
"204.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "204"; */
"204.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "204"; */
"204.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "204"; */
"204.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "204"; */
"204.title" = "Icona:";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "205"; */
"205.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "205"; */
"205.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "205"; */
"205.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "206"; */
"206.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "206"; */
"206.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "206"; */
"206.gToolTip" = "";